<?php

/*
 
𝐓𝐡𝐢𝐬 𝐢𝐬 𝐰𝐡𝐞𝐫𝐞 𝐭𝐨 𝐦𝐚𝐧𝐚𝐠𝐞 𝐮𝐬𝐞𝐫𝐬 𝐚𝐭, 𝐠𝐨 𝐭𝐨
 
𝐡𝐭𝐭𝐩𝐬://𝐰𝐰𝐰.𝐥𝐚𝐬𝐭𝐩𝐚𝐬𝐬.𝐜𝐨𝐦/𝐩𝐚𝐬𝐬𝐰𝐨𝐫𝐝-𝐠𝐞𝐧𝐞𝐫𝐚𝐭𝐨𝐫
 
𝐭𝐡𝐞𝐧 𝐦𝐚𝐤𝐞 𝐚 𝟓𝟎 𝐥𝐞𝐧𝐠𝐭𝐡 𝐩𝐚𝐬𝐬𝐰𝐨𝐫𝐝, 𝐂𝐨𝐩𝐲 𝐢𝐭, 𝐭𝐡𝐞𝐧 𝐠𝐨 𝐭𝐨
 
𝐡𝐭𝐭𝐩𝐬://𝐰𝐰𝐰.𝐦𝐝𝟓𝐡𝐚𝐬𝐡𝐠𝐞𝐧𝐞𝐫𝐚𝐭𝐨𝐫.𝐜𝐨𝐦/
 
𝐚𝐧𝐝 𝐩𝐚𝐬𝐭𝐞 𝐭𝐡𝐞 𝐩𝐚𝐬𝐬𝐰𝐨𝐫𝐝 𝐢𝐧 𝐭𝐡𝐞 𝐭𝐞𝐱𝐭 𝐛𝐨𝐱, 𝐍𝐨𝐰 𝐜𝐨𝐩𝐲 𝐭𝐡𝐞 𝐠𝐢𝐯𝐞𝐧 𝐡𝐚𝐬𝐡 𝐚𝐧𝐝 𝐩𝐥𝐚𝐜𝐞 𝐢𝐧 𝐢𝐧 𝐭𝐡𝐞 𝐮𝐬𝐞𝐫𝐬 𝐚𝐫𝐫𝐚𝐲 𝐭𝐨 𝐚𝐝𝐝 𝐚 𝐧𝐞𝐰 𝐮𝐬𝐞𝐫 𝐚𝐧𝐝 𝐜𝐨𝐦𝐦𝐞𝐧𝐭 𝐨𝐧 𝐬𝐚𝐢𝐝 𝐧𝐞𝐰 𝐮𝐬𝐞𝐫 𝐚𝐧𝐝 𝐠𝐢𝐯𝐞 𝐭𝐡𝐞𝐢𝐫 𝐧𝐚𝐦𝐞.
 
*/
 
$people = array(
// 𝐃𝐨 𝐧𝐨𝐭 𝐫𝐞𝐦𝐨𝐯𝐞 𝐭𝐡𝐢𝐬 𝐚𝐜𝐜𝐨𝐮𝐧𝐭!
"thisisliterallyjustantestaccount", // Test Account
// 𝐃𝐨 𝐧𝐨𝐭 𝐫𝐞𝐦𝐨𝐯𝐞 𝐭𝐡𝐢𝐬 𝐚𝐜𝐜𝐨𝐮𝐧𝐭!
    
// 𝐎𝐭𝐡𝐞𝐫 𝐔𝐬𝐞𝐫𝐬...
    
"test", // Pyusuu
"Blackout-34db5e6db8fd1f2dea169c2a11c0ed88", // Blackout
"Hynix-64c90ac1e44b98509a2fd37c6048df37", // Hynix
"Unssaid-8e413b3d5584b361f396c591d455d4c5"); // Unssaid